/* NSMenuItem : <title: > (oid:188) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Режим соединения:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Скачивать файлы в:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Редактировать закладку";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Кодировка:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "More Options";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Имя закладки:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Notes:";

/* NSMenu : <title:OtherViews> (oid:187) */
"OtherViews" = "Отображение";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Путь:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Порт:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Сервер:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Transfer Files:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Идентификация с Открытым ключом";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Пользователь:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Web URL:";

